/* nothing */
"" = "Project-Id-Version: xchat 2.4.2\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2005-03-07 18:50+1100\nPO-Revision-Date: 2005-05-20 17:51+0300\nLast-Translator: Rostislav Raykov <zbrox@i-space.org>\nLanguage-Team: Bulgarian <dict@fsa-bg.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPlural-Forms: nplurals=2; plural=n != 1;\n";

/* nothing */
"Cannot create ~/.xchat2" = "Не може да се създаде ~/.xchat2";

/* nothing */
"I'm busy" = "Зает съм";

/* nothing */
"Leaving" = "Напускам";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Да влизате в IRC като root е ГЛУПАВО! Направете си\n  потребител и използвайте него.\n";

/* nothing */
"Waiting" = "Чакам";

/* nothing */
"Active" = "Активна";

/* nothing */
"Failed" = "Пропадна";

/* nothing */
"Done" = "Готово";

/* nothing */
"Connect" = "Свързване";

/* nothing */
"Aborted" = "Прекъснато";

/* nothing */
"Cannot access %s\n" = "Няма достъп до %s\n";

/* nothing */
"No active DCCs\n" = "Няма активни DCC-та\n";

/* nothing */
"YES  " = "ДА";

/* nothing */
"NO   " = "НЕ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "Вие сте CTCP flood-нати от %s, игнорира се %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "Вие сте заляти(flood) със съобщения от %s, настройва се автоматичния диалог на изключен.\n";

/* nothing */
"  %-20s online\n" = "  %-20s онлайн\n";

/* nothing */
"  %-20s offline\n" = "  %-20s офлайн\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Не сте влезли в стая. Опитайте с /join #<стая>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Не сте свързани. Опитайте с /server <хост> [<порт>]\n";

/* nothing */
"I need /bin/sh to run!\n" = "Нужен е /bin/sh, за да се изпълни!\n";

/* nothing */
"\nCommands Available:\n\n  " = "\nНалични команди:\n\n  ";

/* nothing */
"\n\nType /HELP <command> for more information, or /HELP -l\n\n" = "\n\nНапишете /HELP <команда> за повече информация, или /HELP -l\n\n";

/* nothing */
"User defined commands:\n\n  " = "Потребителски команди:\n\n  ";

/* nothing */
"Unknown arg '%s' ignored." = "Непознатия аргумент '%s' се игнорира.";

/* nothing */
"No such plugin found.\n" = "Няма намерен такъв плъгин.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Този плъгин не иска да се отзарежда.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <име> <действие>, добавя бутон под списъка с потребители";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <команда>, изпраща команда към всички присъединени стаи";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <команда>, изпраща команда към всички сървъри, към които сте свързан";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<причина>], включва режим \"Отсъствам\"";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "";

/* nothing */
"CLEAR, Clears the current text window" = "CLEAR, изчиства текущия текстов прозорец";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, затваря текущия прозорец/таб";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY <код>, намира код на страна, пример: au = Австралия";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "";

/* nothing */
"CYCLE, parts current channel and immediately rejoins" = "CYCLE, излиза се от текущата стая и после веднага пак се влиза в нея";

/* nothing */
"\nDCC GET <nick>                     - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file] - send a file to someone\nDCC LIST                           - show DCC list\nDCC CHAT <nick>                    - offer DCC CHAT to someone\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <име>, изтрива бутон от тези, които са под списъка с потребителите";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, прекъсва връзката към сървъра";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "";

/* nothing */
"ECHO <text>, Prints text locally" = "";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <стая>, влизане в дадена стая";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <прякор>, изхвърля упоменатия човек от текущата стая (изисква операторски статус)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, пуска нова проверка на забавянето на репликите";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <низ>, търси за низ в буфера";

/* nothing */
"LOAD <file>, loads a plugin or script" = "LOAD <файл>, зарежда плъгин или скрипт";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <действие>, изпраща действието към текущата стая (действията трябва да са в трето лице. пример: /me скача)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, масово дава операторски статус на всички потребители в дадената стая (изисква същия статус)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <прякор> <съобщение>, праща лично съобщение";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, изписва прякорите в текущата стая";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "";

/* nothing */
"NEWSERVER <hostname> [<port>]" = "NEWSERVER <име на хост> [<порт>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <прякор>, настройва прякора ви";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <прякор/стая> <съобщение>, изпраща уведомение. Това са вид въобщения,към които трябва да се реагира автоматично";

/* nothing */
"NOTIFY [<nick>], lists your notify list or adds someone to it" = "NOTIFY [<прякор>], изписва списъка с приятелчетата ти или добавя някой";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <прякор>, дава операторски статус на прякора (изисква същия статус)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<стая>] [<причина>], напуска стаята, по подразбиране текущата";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <прякор | стая>, CTCP пинг към прякор или стая";

/* nothing */
"QUERY <nick>, opens up a new privmsg window to someone" = "QUERY <прякор>, отваря нов диалогов прозорец с някой";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<причина>], разкача се от текущия сървър";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <текст>, праща текста в чиста форма към сървъра";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <текст>, праща чиста информация към X-Chat, както ако е била получена от IRC сървър";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <текст>, праща текста към обекта в текущия прозорец";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <хост> <порт> <стая>, свързва се и влиза в стая";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <хост> <порт> <стая>, свързва се и влиза в стая";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <хост> [<порт>] [<парола>], свързва се със сървър, стандартния порт е 6667 за нормални връзки и 9999 за SSL връзки";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <хост> [<порт>] [<парола>], свързва се със сървър, стандартния порт е 6667";

/* nothing */
"SET [-quiet] <variable> [<value>]" = "SET [-quiet] <променлива> [<стойност>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<позиция>, определя позицията на курсора";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<тема>], настройва темата ако е дадената такава, ако не-показва текущата";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <маска> [<маска>...], маха забраната от избраните маски";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <име>, отзарежда плъгин или скрипт";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, отваря URL-то в браузъра ви";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <прякор>, дава статуса \"voice\" на някой (изисква операторски статус в стаята)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <съобщение>, изпраща съобщението до всички канали";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <съобщение>, изпраща съобщение до всички оператори в текущата стая";

/* nothing */
"Usage: %s\n" = "Употреба: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nНяма налична помощ за тази команда.\n";

/* nothing */
"No such command.\n" = "Няма такава команда.\n";

/* nothing */
"Bad arguments for user command.\n" = "Грешни аргументи за потребителската команда.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Прекалено много рекурсивни потребителски команди, прекъсва се...";

/* nothing */
"Unknown Command. Try /help\n" = "Непозната команда. Опитайте /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Няма xchat_plugin_init символ; това наистина ли е X-Chat плъгин?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Сигурни ли сте, че това е SSL сървър и правилния порт?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Не може да се разбере името на хоста %s\nПроверете вашите IP настройки!\n";

/* nothing */
"Proxy traversal failed.\n" = "Пренасянето към проксито пропадна.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Минава се към следващия сървър в %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Внимание: Кодовата таблица \"%s\" е непозната. Няма да има преобразуване за мрежата %s.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "-%C10-%C11-%O$t$1 е добавен/а към списъка с приятели.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Списък със забраните:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tНе можете да влезнете в%C26 %B$1 %O(Забранен ви е достъпа).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 прякора му/й сега е $2";

/* nothing */
"%C18*$t$1%O $2" = "%C18*$t$1%O $2";

/* nothing */
"%C21*%O$t%C21%B$1%O%C21 $2" = "%C21*%O$t%C21%B$1%O%C21 $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 поставя забрана на $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tСтаята $1 е създадена на $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O·маха·полу-операторския·статус·на%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O·маха·операторския·статус·от·%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O премахва поканите от%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 слага покани за $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O дава полу-операторски статус на %C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 слага покани за $2";

/* nothing */
"%UChannel          Users   Topic" = "%UСтая     Потребители   Тема";

/* nothing */
"%C18%B%B$4$1%O%C18%O$t$2" = "%C18%B%B$4$1%O%C18%O$t$2";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 поставя режим $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Стая $1 режими: $2";

/* nothing */
"$4%C21%B$1%O$t%C21$2" = "$4%C21%B$1%O$t%C21$2";

/* nothing */
"%C28-%C29$1/$2%C28-%O$t$3" = "%C28-%C29$1/$2%C28-%O$t$3";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O дава статус на оператор за стаята на%C26 $";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 маха exempt от $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 премахва поканите от $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 маха ключовата дума на стаята";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 маха потребителския лимит";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 настройва ключовата дума на стаята на $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 настройва лимита на стаята на $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 маха забраната за $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O дава статус \"Voice\" на%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Връзката е осъществена. Сега се влиза...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Свързване с $1 ($2) порт $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Връзката пропадна. Грешка: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tПолучен CTCP $1 от $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tПолучен CTCP $1 от $2 (до $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tПолучен CTCP звук $1 от $2";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tDCC разговор с %C26$1%O прекъснат.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tDCC разговор осъществи връзка с %C26$1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tDCC разговор с %C26$1%O е изгубен ($4).";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tПолучено предложение за DCC разговор от $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tПредлагане на DCC разговор на $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tВече се предлага разговор на $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 опит за връзка към %C26·$2%O·пропадна (err=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tПолучено '$1%O' от $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Вид  До/От    Статус  Размер    Позиция     Файл         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tПолучи грешно DCC искане от %C26$1%O.%010%C22*%O$tСъдържание на пакета: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tПредлага се%C26 $1%O на%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tНяма такова DCC предложение.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC Получаване %C26·$2%O до %C26·$1%O е прекъснато.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC получаване %C26·$1%O от %C26·$3%O завърши %C30[%C26$4%O·cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC получаване осъществи връзка с %C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC получаване %C26·$1%O от %C26·$3%O пропадна. ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC Получаване: Не може да отвори $1 за запис ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tФайлът %C26·$1%C вече съществува, вместо това се записва като %C26·$2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Oпоиска да продължи %C26·$2·%Cот %C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC изпращане %C26·$2%O·до %C26·$1%O е прекъснато.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC изпращане %C26·$1%O до %C26 $2%O завърши %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC изпращане осъществи връзка с %C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC изпращане %C26·$1%O до %C26·$2%O пропадна. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1·%Oе предложил %C26·$2·%O(%C26$3·%Oбайта)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26·$2·%Oдо %C26·$3·%Cе спряло - прекъсва.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26·$2·%Oдо %C26·$3·%Oе спряло - прекъсва.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 е изтрит/а от списъка с приятелчетата.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$t$1Връзката е прекъсната ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tВашето IP е намерено: [$1]";

/* nothing */
"$1$t$2" = "$1$t$2";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O е добавен/а в списъка с игнорираните";

/* nothing */
"Ignore on %C26$1%O changed." = "Игнорирането на %C26$1%O беше променено.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O е махнат/а от списъка с игнорираните.";

/* nothing */
"  Ignore list is empty." = "  Списъка с игнорираните е празен.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tНе може да се влезне в%C26·%B$1·%O(Стаята е само с покани).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tБяхте поканени в %C26·$1%O от %C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) влезна в $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tНе може да се влезне в%C26 %B$1 %O(Нужна е ключова дума).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 изхвърли $2 от $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tБяхте убит/а от $1 ($2%O%C22)";

/* nothing */
"%C19>%O$1%C19<%O$t$2%O" = "%C19>%O$1%C19<%O$t$2%O";

/* nothing */
"%C16*%O$t$1%O" = "%C16*%O$t$1%O";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22Съобщението за деня е пропуснато.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 вече е зает. Опитва се отново с $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tПрякора е вече зает. Използвайте /NICK ,за да опитате с друг.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tНяма такова DCC";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tНяма текущ вървящ процес";

/* nothing */
"%C28-%C29$1%C28-%O$t$2" = "%C28-%C29$1%C28-%O$t$2";

/* nothing */
"%C19>%O$1%C19<%O$t$2" = "%C19>%O$1%C19<%O$t$2";

/* nothing */
"$tNotify list is empty." = "$tСписъка с приятелчета е празен.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Списък с приятелчета                           ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 потребителя в списъка с приятелчета.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($2)." = "%C22*%O$tУведомяване: $1 вече не е на линия ($2).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($2)." = "%C22*%O$tУведомяване: $1 е на линия ($2).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) излезна от $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23$4)" = "%C23*%O$t%C23$1 (%O%C23$2) излезна от $3 (%O%C23$4)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tПинг отговор от $1 : $2 секунда/и";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tНямаше отговор от пинга за $1 секунди, прекъсване на връзката";

/* nothing */
"%C28*%C29$3$1%C28*$t%O$2" = "%C28*%C29$3$1%C28*$t%O$2";

/* nothing */
"%C18%B%B$3$1%O$t$2" = "%C18%B%B$3$1%O$t$2";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tA - процеса вече върви";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23$2)" = "%C23*%O$t%C23$1 излезна от IRC (%O%C23$2)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 поставя режими%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallop съобщения%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tТърсене на IP номера заr%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Връзката е осъществена.";

/* nothing */
"%C22*%O$t$1" = "%C22*%O$t$1";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Търсене... $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tПредишния опит за връзка спрян (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Темата на $1%C %C29е: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 смени темата на: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Темата на $1%C %C29е настроена от $2%C %C29на $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tНепознат хост. Може би сте направили грешка при изписването?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tНе може да се влезне в%C26 %B$1 %O(Достигнат е потребителският лимит).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Потребителя в $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cотсъства %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OКрай на \"Кой е...?\" информацията.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O неактивност%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O неактивност%C26 $2%O, включил/а се на:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Oистински потребител@хост%C27 $2%O, реално IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Сега говорите в $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$tБяхте изхвърлени от стаята $2 от $3 ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tНапуснахте стаята $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23$4%O%C23)" = "%C23*$tНапуснахте стаята $3 (%O%C23$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tПоканихте%C26 $1%O в%C26 $2%O (%C26$3%O)";

/* nothing */
"%C31%B%B$4$1%O$t%C30$2" = "%C31%B%B$4$1%O$t%C30$2";

/* nothing */
"%C22*%O$tYou are now known as $2" = "-%C10-%C11-%O$tНовият ви прякор е $2";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** КРАЙ НА ЗАПИСВАНЕ НА РАЗГОВОРА В %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** НАЧАЛО НА ЗАПИСВАНЕ НА РАЗГОВОРА В %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Не може да се пише във файла за записване на разговорите.\n  Проверете правата за %s/xchatlogs";

/* nothing */
"Left message" = "Ляво съобщение";

/* nothing */
"Right message" = "Дясно съобщение";

/* nothing */
"The nick of the joining person" = "Прякора на човека, който влиза";

/* nothing */
"The channel being joined" = "Стаята, в която се влиза";

/* nothing */
"The host of the person" = "Хоста на човека";

/* nothing */
"Nickname" = "Прякор";

/* nothing */
"The action" = "Действието";

/* nothing */
"The text" = "Текстът";

/* nothing */
"Mode char" = "";

/* nothing */
"Identified text" = "";

/* nothing */
"The message" = "Съобщението";

/* nothing */
"Old nickname" = "Стар прякор";

/* nothing */
"New nickname" = "Нов прякор";

/* nothing */
"Nick of person who changed the topic" = "Прякорът на човека, който смени темата";

/* nothing */
"Topic" = "Тема";

/* nothing */
"Channel" = "Стая";

/* nothing */
"The nickname of the kicker" = "Прякора на човека, който е изхвърлил някой";

/* nothing */
"The person being kicked" = "Човека, който е бил изхвърлен от стаята";

/* nothing */
"The channel" = "Стаята";

/* nothing */
"The reason" = "Причината";

/* nothing */
"The nick of the person leaving" = "Прякорът на човека, който излиза";

/* nothing */
"The time" = "Времето";

/* nothing */
"The creator" = "Създателят";

/* nothing */
"Nick" = "Прякор";

/* nothing */
"Reason" = "Причина";

/* nothing */
"Host" = "Хост";

/* nothing */
"Who it's from" = "От кой е";

/* nothing */
"The time in x.x format (see below)" = "Времето във х.х формат (вижте долу)";

/* nothing */
"The Channel it's going to" = "Стаята, към която отива";

/* nothing */
"The sound" = "Звукът";

/* nothing */
"The nick of the person" = "Прякорът на човека";

/* nothing */
"The CTCP event" = "CTCP събитието";

/* nothing */
"The nick of the person who set the key" = "Прякорът на човека, който е поставил ключа";

/* nothing */
"The key" = "Ключът";

/* nothing */
"The nick of the person who set the limit" = "Прякора на този, който е настроил лимита";

/* nothing */
"The limit" = "Лимитът";

/* nothing */
"The nick of the person who did the op'ing" = "Прякорът на човека, който е дал операторския статус";

/* nothing */
"The nick of the person who has been op'ed" = "Прякорът на човека, който е получил операторски статус";

/* nothing */
"The nick of the person who has been halfop'ed" = "Прякорът на човека, който е получил полу-операторски статус";

/* nothing */
"The nick of the person who did the halfop'ing" = "Прякора на човека, който е дал полу-операторския статус";

/* nothing */
"The nick of the person who did the voice'ing" = "Прякора на човека, който е дал статус \"Voice\"";

/* nothing */
"The nick of the person who has been voice'ed" = "Прякора на човека, който е получил статус \"Voice\"";

/* nothing */
"The nick of the person who did the banning" = "Прякора на този, който е сложил забраната";

/* nothing */
"The ban mask" = "Маската на забраната";

/* nothing */
"The nick who removed the key" = "Прякорът, който е премахнал ключа";

/* nothing */
"The nick who removed the limit" = "Прякорът, който премахва лимита";

/* nothing */
"The nick of the person of did the deop'ing" = "Прякорът на човека, който е махнал операторския статус";

/* nothing */
"The nick of the person who has been deop'ed" = "Прякорът на човека, на който му е бил взет операторския статус";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Прякорът на човека, който е махнал операторския статус";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Прякорът на човека, на който му е бил взет полу-операторския статус";

/* nothing */
"The nick of the person of did the devoice'ing" = "Прякорът на човека, който е махнал статуса \"Voice\"";

/* nothing */
"The nick of the person who has been devoice'ed" = "Прякорът на човека, на който е бил взет статус \"Voice\"";

/* nothing */
"The nick of the person of did the unban'ing" = "Прякорът на човека, който е махнал забраната";

/* nothing */
"The nick of the person who did the exempt" = "";

/* nothing */
"The exempt mask" = "Маската на exempt статуса";

/* nothing */
"The nick of the person removed the exempt" = "";

/* nothing */
"The nick of the person who did the invite" = "Прякорът на човека, който е отправил поканата";

/* nothing */
"The invite mask" = "Маската за поканата";

/* nothing */
"The nick of the person removed the invite" = "Прякорът на човека, който е махнал поканата";

/* nothing */
"The nick of the person setting the mode" = "Прякорът на човека, който е настроил режима";

/* nothing */
"The mode's sign (+/-)" = "Знакът на режима (+/-)";

/* nothing */
"The mode letter" = "Буквата на режима";

/* nothing */
"The channel it's being set on" = "Стаята, за която се настройва";

/* nothing */
"Username" = "Потребителско име";

/* nothing */
"Full name" = "Пълно име";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "";

/* nothing */
"Server Information" = "Информация за сървъра";

/* nothing */
"Idle time" = "Време без активност";

/* nothing */
"Signon time" = "Време на влизане";

/* nothing */
"Away reason" = "Причина за отсъствието";

/* nothing */
"Message" = "Съобщение";

/* nothing */
"Account" = "Абонамент";

/* nothing */
"Real user@host" = "истински потребител@хост";

/* nothing */
"Real IP" = "Истинско IP";

/* nothing */
"Channel Name" = "Име на стаята";

/* nothing */
"Text" = "Текст";

/* nothing */
"Server Name" = "Име на сървъра";

/* nothing */
"Nick of person who invited you" = "Прякора на този, който ви е поканил";

/* nothing */
"Users" = "Потребители";

/* nothing */
"Nickname in use" = "Прякора е зает";

/* nothing */
"Nick being tried" = "Опитва се с този прякор";

/* nothing */
"Error" = "Грешка";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Порт";

/* nothing */
"PID" = "PID";

/* nothing */
"Channel name" = "Име на стаята";

/* nothing */
"Modes string" = "";

/* nothing */
"IP address" = "IP адрес";

/* nothing */
"DCC Type" = "DCC Вид";

/* nothing */
"Filename" = "Име на файла";

/* nothing */
"Destination filename" = "Име, под което да се запази файла";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "";

/* nothing */
"Position" = "Позиция";

/* nothing */
"Size" = "Размер";

/* nothing */
"DCC String" = "DCC низ";

/* nothing */
"Number of notify items" = "Брой на обектите за уведомяване";

/* nothing */
"Servername" = "Име на сървъра";

/* nothing */
"Old Filename" = "Старо име на файла";

/* nothing */
"New Filename" = "Ново име на файла";

/* nothing */
"Receiver" = "Получател";

/* nothing */
"Hostmask" = "Хостмаска";

/* nothing */
"Hostname" = "Име на хоста";

/* nothing */
"The Packet" = "Пакетът";

/* nothing */
"Seconds" = "Секунди";

/* nothing */
"Nick of person who have been invited" = "Прякор на човека, който е поканен";

/* nothing */
"Banmask" = "Маска на забраната";

/* nothing */
"Who set the ban" = "Кой е настроил бана";

/* nothing */
"Ban time" = "Време на забраната";

/* nothing */
"Error parsing event %s.\nLoading default." = "";

/* nothing */
"Cannot read sound file:\n%s" = "Звуковият файл не може да бъде прочетен:\n%s";

/* nothing */
"Remote host closed socket" = "";

/* nothing */
"Connection refused" = "Връзката отказана";

/* nothing */
"No route to host" = "Няма път то хоста";

/* nothing */
"Connection timed out" = "Връзката се разпадна (Connection timed out)";

/* nothing */
"Cannot assign that address" = "Не може да се назначи този адрес";

/* nothing */
"Connection reset by peer" = "";

/* nothing */
"Andorra" = "Андора";

/* nothing */
"United Arab Emirates" = "ОАЕ";

/* nothing */
"Afghanistan" = "Афганистан";

/* nothing */
"Antigua and Barbuda" = "Атигуа и Барбуда";

/* nothing */
"Anguilla" = "Ангила";

/* nothing */
"Albania" = "Албания";

/* nothing */
"Armenia" = "Армения";

/* nothing */
"Netherlands Antilles" = "Холандски антили";

/* nothing */
"Angola" = "Ангола";

/* nothing */
"Antarctica" = "Антарктика";

/* nothing */
"Argentina" = "Аржентина";

/* nothing */
"Reverse DNS" = "";

/* nothing */
"American Samoa" = "Американска Самоа";

/* nothing */
"Austria" = "Австрия";

/* nothing */
"Nato Fiel" = "НАТО";

/* nothing */
"Australia" = "Австралия";

/* nothing */
"Aruba" = "Аруба";

/* nothing */
"Azerbaijan" = "Азербайджан";

/* nothing */
"Bosnia and Herzegovina" = "Босна и Херцеговина";

/* nothing */
"Barbados" = "Барбадос";

/* nothing */
"Bangladesh" = "Бангладеш";

/* nothing */
"Belgium" = "Белгия";

/* nothing */
"Burkina Faso" = "Буркина Фасо";

/* nothing */
"Bulgaria" = "България";

/* nothing */
"Bahrain" = "Бахрейн";

/* nothing */
"Burundi" = "Бурунди";

/* nothing */
"Businesses" = "Бизнеси";

/* nothing */
"Benin" = "Бенин";

/* nothing */
"Bermuda" = "Бермуда";

/* nothing */
"Brunei Darussalam" = "Бруней Дарусалам";

/* nothing */
"Bolivia" = "Боливия";

/* nothing */
"Brazil" = "Бразилия";

/* nothing */
"Bahamas" = "Бахамите";

/* nothing */
"Bhutan" = "Бутан";

/* nothing */
"Bouvet Island" = "Острови Буве";

/* nothing */
"Botswana" = "Ботсвана";

/* nothing */
"Belarus" = "Беларус";

/* nothing */
"Belize" = "Белиз";

/* nothing */
"Canada" = "Канада";

/* nothing */
"Cocos Islands" = "Кокосови острови";

/* nothing */
"Democratic Republic of Congo" = "Демократична република Конго";

/* nothing */
"Central African Republic" = "Централна Африканска Република";

/* nothing */
"Congo" = "Конго";

/* nothing */
"Switzerland" = "Швейцария";

/* nothing */
"Cote d'Ivoire" = "Кот Д'Ивоар";

/* nothing */
"Cook Islands" = "Островите Кук";

/* nothing */
"Chile" = "Чили";

/* nothing */
"Cameroon" = "Камерун";

/* nothing */
"China" = "Китай";

/* nothing */
"Colombia" = "Колумбия";

/* nothing */
"Internic Commercial" = "Интерник Комерсиален";

/* nothing */
"Costa Rica" = "Коста Рика";

/* nothing */
"Serbia and Montenegro" = "Сърбия и Черна гора";

/* nothing */
"Cuba" = "Куба";

/* nothing */
"Cape Verde" = "Капе Верде";

/* nothing */
"Christmas Island" = "Коледния остров";

/* nothing */
"Cyprus" = "Кипър";

/* nothing */
"Czech Republic" = "Чехия";

/* nothing */
"Germany" = "Германия";

/* nothing */
"Djibouti" = "Джибути";

/* nothing */
"Denmark" = "Дания";

/* nothing */
"Dominica" = "Доминика";

/* nothing */
"Dominican Republic" = "Доминиканската република";

/* nothing */
"Algeria" = "Алжир";

/* nothing */
"Ecuador" = "Еквадор";

/* nothing */
"Educational Institution" = "Образователна институция";

/* nothing */
"Estonia" = "Естония";

/* nothing */
"Egypt" = "Египет";

/* nothing */
"Western Sahara" = "Задана сахара";

/* nothing */
"Eritrea" = "Еритрея";

/* nothing */
"Spain" = "Испания";

/* nothing */
"Ethiopia" = "Етиопия";

/* nothing */
"Finland" = "Финландия";

/* nothing */
"Fiji" = "Фиджи";

/* nothing */
"Falkland Islands" = "Фолкландските острови";

/* nothing */
"Micronesia" = "Микронезия";

/* nothing */
"Faroe Islands" = "Фарьорските острови";

/* nothing */
"France" = "Франция";

/* nothing */
"France, Metropolitan" = "Франция, метрополитан";

/* nothing */
"Gabon" = "Габон";

/* nothing */
"Great Britain" = "Великобритания";

/* nothing */
"Grenada" = "Гренада";

/* nothing */
"Georgia" = "Грузия";

/* nothing */
"French Guiana" = "Френска Гвиана";

/* nothing */
"British Channel Isles" = "О-ви при Британския канал";

/* nothing */
"Ghana" = "Гана";

/* nothing */
"Gibraltar" = "Гибралтар";

/* nothing */
"Greenland" = "Гренландия";

/* nothing */
"Gambia" = "Гамбия";

/* nothing */
"Guinea" = "Гвинея";

/* nothing */
"Government" = "Правителствен";

/* nothing */
"Guadeloupe" = "Гваделупа";

/* nothing */
"Equatorial Guinea" = "Екваториалня Гвинея";

/* nothing */
"Greece" = "Гърция";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "Св. Джорджия и Св. Сандичеви о-ви";

/* nothing */
"Guatemala" = "Гватемала";

/* nothing */
"Guam" = "Гуам";

/* nothing */
"Guinea-Bissau" = "Гвинея-Бисау";

/* nothing */
"Guyana" = "Гияна";

/* nothing */
"Hong Kong" = "Хонг Конг";

/* nothing */
"Heard and McDonald Islands" = "Хърд и Макдоналдови о-ви";

/* nothing */
"Honduras" = "Хондурас";

/* nothing */
"Croatia" = "Хърватска";

/* nothing */
"Haiti" = "Хаити";

/* nothing */
"Hungary" = "Унгария";

/* nothing */
"Indonesia" = "Индонезия";

/* nothing */
"Ireland" = "Ирландия";

/* nothing */
"Israel" = "Израел";

/* nothing */
"India" = "Индия";

/* nothing */
"Informational" = "Информационен";

/* nothing */
"International" = "Международен";

/* nothing */
"British Indian Ocean Territory" = "Британска територия в Индийския океан";

/* nothing */
"Iraq" = "Ирак";

/* nothing */
"Iran" = "Иран";

/* nothing */
"Iceland" = "Исландия";

/* nothing */
"Italy" = "Италия";

/* nothing */
"Jamaica" = "Ямайка";

/* nothing */
"Jordan" = "Йордания";

/* nothing */
"Japan" = "Япония";

/* nothing */
"Kenya" = "Кения";

/* nothing */
"Kyrgyzstan" = "Киргистан";

/* nothing */
"Cambodia" = "Камбоджа";

/* nothing */
"Kiribati" = "Кирибати";

/* nothing */
"Comoros" = "Коморос";

/* nothing */
"St. Kitts and Nevis" = "Св. Китс и Невис";

/* nothing */
"North Korea" = "Северна Корея";

/* nothing */
"South Korea" = "Южна Корея";

/* nothing */
"Kuwait" = "Кувейт";

/* nothing */
"Cayman Islands" = "Каймановите острови";

/* nothing */
"Kazakhstan" = "Казакстан";

/* nothing */
"Laos" = "Лаос";

/* nothing */
"Lebanon" = "Ливан";

/* nothing */
"Saint Lucia" = "Св. Лучия";

/* nothing */
"Liechtenstein" = "Лихтенщайн";

/* nothing */
"Sri Lanka" = "Шри Ланка";

/* nothing */
"Liberia" = "Либерия";

/* nothing */
"Lesotho" = "Лесото";

/* nothing */
"Lithuania" = "Литва";

/* nothing */
"Luxembourg" = "Люксембург";

/* nothing */
"Latvia" = "Латвия";

/* nothing */
"Libya" = "Либия";

/* nothing */
"Morocco" = "Мароко";

/* nothing */
"Monaco" = "Монако";

/* nothing */
"Moldova" = "Молдова";

/* nothing */
"United States Medical" = "Медицински САЩ";

/* nothing */
"Madagascar" = "Мадагаскар";

/* nothing */
"Marshall Islands" = "Маршаловите острови";

/* nothing */
"Military" = "Военен";

/* nothing */
"Macedonia" = "Македония";

/* nothing */
"Mali" = "Мали";

/* nothing */
"Myanmar" = "Мианмар";

/* nothing */
"Mongolia" = "Монголия";

/* nothing */
"Macau" = "Макао";

/* nothing */
"Northern Mariana Islands" = "Северни Мариански острови";

/* nothing */
"Martinique" = "Мартиника";

/* nothing */
"Mauritania" = "Мавритания";

/* nothing */
"Montserrat" = "Монсера";

/* nothing */
"Malta" = "Малта";

/* nothing */
"Mauritius" = "Маврициус";

/* nothing */
"Maldives" = "Малдивите";

/* nothing */
"Malawi" = "Малави";

/* nothing */
"Mexico" = "Мексико";

/* nothing */
"Malaysia" = "Малайзия";

/* nothing */
"Mozambique" = "Мозамбик";

/* nothing */
"Namibia" = "Намибия";

/* nothing */
"New Caledonia" = "Нова Каледония";

/* nothing */
"Niger" = "Нигер";

/* nothing */
"Internic Network" = "Мрежата на InterNIC";

/* nothing */
"Norfolk Island" = "Норфолксите острови";

/* nothing */
"Nigeria" = "Нигерия";

/* nothing */
"Nicaragua" = "Никарагуа";

/* nothing */
"Netherlands" = "Холандия";

/* nothing */
"Norway" = "Норвегия";

/* nothing */
"Nepal" = "Непал";

/* nothing */
"Nauru" = "Науру";

/* nothing */
"Neutral Zone" = "Неутрална зона";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "Нова Зеландия";

/* nothing */
"Oman" = "Оман";

/* nothing */
"Internic Non-Profit Organization" = "InterNIC огранизация с идеална цел";

/* nothing */
"Panama" = "Панама";

/* nothing */
"Peru" = "Перу";

/* nothing */
"French Polynesia" = "Френска полинезия";

/* nothing */
"Papua New Guinea" = "Папуа Нова Гвинея";

/* nothing */
"Philippines" = "Филипините";

/* nothing */
"Pakistan" = "Пакистан";

/* nothing */
"Poland" = "Полша";

/* nothing */
"St. Pierre and Miquelon" = "Св. Пиер и Микелон";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Пуерто Рико";

/* nothing */
"Palestinian Territory" = "Палестински територии";

/* nothing */
"Portugal" = "Португалия";

/* nothing */
"Palau" = "Палау";

/* nothing */
"Paraguay" = "Парагвай";

/* nothing */
"Qatar" = "Катар";

/* nothing */
"Reunion" = "Reunion";

/* nothing */
"Romania" = "Румъния";

/* nothing */
"Old School ARPAnet" = "Old School ARPAnet";

/* nothing */
"Russian Federation" = "Руската федерация";

/* nothing */
"Rwanda" = "Руанда";

/* nothing */
"Saudi Arabia" = "Саудитска Арабия";

/* nothing */
"Solomon Islands" = "Соломоновите острови";

/* nothing */
"Seychelles" = "Сейшелските острови";

/* nothing */
"Sudan" = "Судан";

/* nothing */
"Sweden" = "Швеция";

/* nothing */
"Singapore" = "Сингапур";

/* nothing */
"St. Helena" = "Св. Елена";

/* nothing */
"Slovenia" = "Словения";

/* nothing */
"Svalbard and Jan Mayen Islands" = "О-ви Свалбард и Ян Майен";

/* nothing */
"Slovak Republic" = "Словакия";

/* nothing */
"Sierra Leone" = "Сиера Леоне";

/* nothing */
"San Marino" = "Сан Марино";

/* nothing */
"Senegal" = "Сенегал";

/* nothing */
"Somalia" = "Сомалия";

/* nothing */
"Suriname" = "Суринам";

/* nothing */
"Sao Tome and Principe" = "Сао Томе и Принцип";

/* nothing */
"Former USSR" = "Бившият СССР";

/* nothing */
"El Salvador" = "Ел Салвадор";

/* nothing */
"Syria" = "Сирия";

/* nothing */
"Swaziland" = "Свазиленд";

/* nothing */
"Turks and Caicos Islands" = "Турски и Кайко о-ви";

/* nothing */
"Chad" = "Чад";

/* nothing */
"French Southern Territories" = "Френски южни територии";

/* nothing */
"Togo" = "Того";

/* nothing */
"Thailand" = "Тайланд";

/* nothing */
"Tajikistan" = "Таджикистан";

/* nothing */
"Tokelau" = "Токелау";

/* nothing */
"Turkmenistan" = "Туркменистан";

/* nothing */
"Tunisia" = "Тунис";

/* nothing */
"Tonga" = "Тонга";

/* nothing */
"East Timor" = "Източен Тимор";

/* nothing */
"Turkey" = "Турция";

/* nothing */
"Trinidad and Tobago" = "Тринидад и Тобаго";

/* nothing */
"Tuvalu" = "Тувалу";

/* nothing */
"Taiwan" = "Тайван";

/* nothing */
"Tanzania" = "Танзания";

/* nothing */
"Ukraine" = "Украйна";

/* nothing */
"Uganda" = "Уганда";

/* nothing */
"United Kingdom" = "Обединеното Кралство";

/* nothing */
"US Minor Outlying Islands" = "О-ви под американско управление";

/* nothing */
"United States of America" = "САЩ";

/* nothing */
"Uruguay" = "Уругвай";

/* nothing */
"Uzbekistan" = "Узбекистан";

/* nothing */
"Vatican City State" = "Ватикана";

/* nothing */
"St. Vincent and the Grenadines" = "Св. Винсент и гренадините";

/* nothing */
"Venezuela" = "Венецуела";

/* nothing */
"British Virgin Islands" = "Британските Вирджински острови";

/* nothing */
"US Virgin Islands" = "Американските Вирджински острови";

/* nothing */
"Vietnam" = "Виетнам";

/* nothing */
"Vanuatu" = "Вануату";

/* nothing */
"Wallis and Futuna Islands" = "Wallis and Futuna Islands";

/* nothing */
"Samoa" = "Самоа";

/* nothing */
"Yemen" = "Йемен";

/* nothing */
"Mayotte" = "Майот";

/* nothing */
"Yugoslavia" = "Югославия";

/* nothing */
"South Africa" = "Южна Африка";

/* nothing */
"Zambia" = "Замбия";

/* nothing */
"Zimbabwe" = "Зимбабве";

/* nothing */
"Unknown" = "Непознат";

/* nothing */
"Direct client-to-client" = "Директна връзка клиент-клиент";

/* nothing */
"Send File" = "Изпращане файл";

/* nothing */
"Offer Chat" = "Предлагане на чат";

/* nothing */
"Abort Chat" = "Отказване на разговор";

/* nothing */
"Version" = "Версия";

/* nothing */
"Userinfo" = "Информация за потребител";

/* nothing */
"Clientinfo" = "Информация за програма";

/* nothing */
"Ping" = "Пинг";

/* nothing */
"Time" = "Време";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Оператор";

/* nothing */
"Kill this user" = "Убиване на този потребител";

/* nothing */
"Mode" = "Режим";

/* nothing */
"Give Ops" = "Даване на операторски статус";

/* nothing */
"Take Ops" = "Взимане на операторски статус";

/* nothing */
"Give Half-Ops" = "Даване на полу-\nоператорски статус";

/* nothing */
"Take Half-Ops" = "Взимане на полу-\nоператорски статус";

/* nothing */
"Give Voice" = "Даване на Voice статус";

/* nothing */
"Take Voice" = "Взимане на Voice статус";

/* nothing */
"Ignore" = "Игнориране";

/* nothing */
"Ignore User" = "Игнориране на потребител";

/* nothing */
"UnIgnore User" = "Премахване на игнорирането";

/* nothing */
"Kick/Ban" = "Изхвърляне/Забрана";

/* nothing */
"Kick" = "Изхвърляне";

/* nothing */
"Ban" = "Забрана";

/* nothing */
"KickBan" = "Изхвърляне и Забрана";

/* nothing */
"Info" = "Информация";

/* nothing */
"Who" = "Who";

/* nothing */
"WhoIs" = "Кой е ...?";

/* nothing */
"DNS Lookup" = "";

/* nothing */
"Trace" = "Trace";

/* nothing */
"UserHost" = "Хост на потребителя";

/* nothing */
"External" = "Външни";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Open Dialog Window" = "Започване на разговор";

/* nothing */
"Disconnect" = "Прекъсване на връзката";

/* nothing */
"Reconnect" = "Свързване наново";

/* nothing */
"Leave Channel" = "Напускане на стаята";

/* nothing */
"Join Channel..." = "Влизане в стая ...";

/* nothing */
"Enter Channel to Join:" = "Въведете име на стая:";

/* nothing */
"Server Links" = "Сървърни връзки";

/* nothing */
"Ping Server" = "Пингване на сървър";

/* nothing */
"Hide Version" = "Скриване на версията";

/* nothing */
"Op" = "Даване на оп. статус";

/* nothing */
"DeOp" = "Взимане на оп. статус";

/* nothing */
"bye" = "чао";

/* nothing */
"Enter reason to kick %s:" = "Причина за изхвърлянето на %s:";

/* nothing */
"Sendfile" = "Изпращане на файл";

/* nothing */
"Dialog" = "Разговор";

/* nothing */
"Send" = "Изпращане";

/* nothing */
"Chat" = "Разговор";

/* nothing */
"Clear" = "Изчистване";

/* nothing */
"About X-Chat" = "Относно X-Chat";

/* nothing */
"A multiplatform IRC Client" = "Мултиплатформен IRC клиент";

/* nothing */
"Character Chart" = "Таблица със символи";

/* nothing */
"You must select some bans." = "Трябва да изберете някои забрани.";

/* nothing */
"Mask" = "Маска";

/* nothing */
"From" = "От";

/* nothing */
"Date" = "Дата";

/* nothing */
"X-Chat: Ban List (%s)" = "X-Chat:·Списък със забранени адреси·(%s)";

/* nothing */
"Unban" = "Махане на забрана";

/* nothing */
"Crop" = "Изрязване";

/* nothing */
"Refresh" = "Опресняване";

/* nothing */
"User and Channel Statistics: %d/%d Users on %d/%d Channels" = "Статистика за потребители и стаи: %d/%d Потребителя в %d/%d стаи";

/* nothing */
"I can't save an empty list!" = "Не може списъка да е празен!";

/* nothing */
"Select an output filename" = "Изберете изходно файлово име";

/* nothing */
"X-Chat: Channel List (%s)" = "X-Chat: Списък с стаите (%s)";

/* nothing */
"List display options:" = "";

/* nothing */
"Minimum Users:" = "Минимум потребители:";

/* nothing */
"Maximum Users:" = "Максимум потребители:";

/* nothing */
"Regex Match:" = "";

/* nothing */
"Apply Match to:" = "Прилагане на съвпаденията към:";

/* nothing */
"Apply" = "Прилагане";

/* nothing */
"Refresh the list" = "Опресняване на списъка";

/* nothing */
"Save the list" = "Записване на списъка";

/* nothing */
"Join Channel" = "Влизане в стая";

/* nothing */
"Send file to %s" = "Изпращане на файл на %s";

/* nothing */
"      File: %s\n   To/From: %s\n      Size: %u\n      Port: %d\n IP Number: %s\nStart Time: %s   Max CPS: %d\n" = "      Файл: %s\n   До/От: %s\n      Размер: %u\n      Порт: %d\n IP Номер: %s\nВреме на начало: %s   Max CPS: %d\n";

/* nothing */
"That file is not resumable." = "Приемането на файла не може да бъде продължено.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Няма достъп до файл: %s\n%s.\nПродължаването не възможно.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Файлът в папката за сваляне и по-голям от предлагания файл. Продължаването не е възможно.";

/* nothing */
"Cannot resume the same file from two people." = "Не може да се продължава същия файл от различни хора.";

/* nothing */
"MIME Type" = "MIME Вид";

/* nothing */
"Status" = "Статус";

/* nothing */
"File" = "Файл";

/* nothing */
"ETA" = "";

/* nothing */
"X-Chat: File Receive List" = "X-Chat: Списък с приеманите файлове";

/* nothing */
"Abort" = "Прекъсване";

/* nothing */
"Accept" = "Приемане";

/* nothing */
"Resume" = "Продължаване";

/* nothing */
"Open" = "Отваряне";

/* nothing */
"Ack" = "";

/* nothing */
"To" = "До";

/* nothing */
"X-Chat: File Send List" = "X-Chat: Списък с изпращаните файлове";

/* nothing */
"To/From" = "До/От";

/* nothing */
"Recv" = "";

/* nothing */
"Sent" = "Изпратено";

/* nothing */
"StartTime" = "Време на начало";

/* nothing */
"X-Chat: DCC Chat List" = "X-Chat: Списък с разговорите клиент-клиент";

/* nothing */
"*NEW*" = "*НОВО*";

/* nothing */
"EDIT ME" = "РЕДАКТИРАЙ МЕ";

/* nothing */
"Name" = "Име";

/* nothing */
"Command" = "Команда";

/* nothing */
"Move Up" = "Преместване нагоре";

/* nothing */
"Move Dn" = "Преместване надолу";

/* nothing */
"Cancel" = "Отмяна";

/* nothing */
"Save" = "Запазване";

/* nothing */
"Add New" = "Добавяне на ново";

/* nothing */
"Delete" = "Изтриване";

/* nothing */
"Sort" = "Подреждане";

/* nothing */
"Help" = "Помощ";

/* nothing */
"Options" = "Опции";

/* nothing */
"don't auto connect" = "без автоматично свързване";

/* nothing */
"DIRECTORY" = "ПАПКА";

/* nothing */
"use a different config dir" = "използване на различна папка за настройки";

/* nothing */
"don't auto load any plugins" = "без автоматично зареждане на плъгини";

/* nothing */
"show plugin auto-load dir" = "показване на папката с автоматично зареждащи се плъгини";

/* nothing */
"show user config dir" = "показване на папката за настройките";

/* nothing */
"show version information" = "показване на информация за версията";

/* nothing */
"Failed to open font:\n\n%s" = "Неуспех при отваряне на шрифта:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Буфера за търсенето е празен.\n";

/* nothing */
"%d bytes" = "%d байта";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "";

/* nothing */
"This command moves the front tab left by one" = "Тази команда премества избрания таб с една позиция на ляво";

/* nothing */
"This command moves the front tab right by one" = "Тази команда премества избрания таб с една позиция на дясно";

/* nothing */
"This command moves the current tab family to the left" = "Тази команда премества избраната група табове на ляво";

/* nothing */
"This command moves the current tab family to the right" = "Тази команда премества избраната група табове надясно";

/* nothing */
"Push input line into history but doesn't send to server" = "Внасяне на реда написан в полето за писане в историята, но без да се изпраща на сървъра";

/* nothing */
"There was an error loading key bindings configuration" = "";

/* nothing */
"<none>" = "<няма>";

/* nothing */
"Mod" = "Режим";

/* nothing */
"Key" = "Ключ";

/* nothing */
"Action" = "Действие";

/* nothing */
"X-Chat: Keyboard Shortcuts" = "X-Chat: Бързи клавиши";

/* nothing */
"Add new" = "Добавяне на ново";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Данни 1";

/* nothing */
"Data 2" = "Данни 2";

/* nothing */
"Error opening keys config file\n" = "Грешка при отваряне на конфигурационния файл на клавишите\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "";

/* nothing */
"Cannot write to that file." = "Не може да се пише в този файл.";

/* nothing */
"Cannot read that file." = "Не може да се чете от този файл.";

/* nothing */
"That mask already exists." = "Тази маска вече съществува.";

/* nothing */
"Private" = "Частен";

/* nothing */
"Notice" = "Уведомяване";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Покана";

/* nothing */
"Unignore" = "Махане на игнорирането";

/* nothing */
"Enter mask to ignore:" = "Въведете маската, която да се игнорира:";

/* nothing */
"X-Chat: Ignore list" = "X-Chat: Списък с игнорираните";

/* nothing */
"Ignore Stats:" = "Статистика за игнорирането:";

/* nothing */
"Channel:" = "Стая:";

/* nothing */
"Private:" = "Частен:";

/* nothing */
"Notice:" = "Уведомяване:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Покана:";

/* nothing */
"Add" = "Добавяне";

/* nothing */
"Dialog with" = "Разговор с";

/* nothing */
"Topic for %s is: %s" = "Темата на %s е: %s";

/* nothing */
"No topic is set" = "Няма настроена тема";

/* nothing */
"No other tabs open, quit xchat?" = "Няма отворени други табове,\nжелаете ли да затворите X-Chat?";

/* nothing */
"Insert color code" = "Вмъкване на код за цвят";

/* nothing */
"Beep on message" = "Бибиткане при съобщение";

/* nothing */
"Show join/part messages" = "Показване на кой влиза и излиза";

/* nothing */
"Color paste" = "Поставяне на цвят";

/* nothing */
"Go to" = "Отиване на";

/* nothing */
"Close Tab" = "Затваряне на таб";

/* nothing */
"Detach Tab" = "Откачане на таб";

/* nothing */
"Some file transfers still active, quit xchat?" = "Някои файлови трансфери са още активни,\nжелаете ли да затворите X-Chat?";

/* nothing */
"User limit must be a number!\n" = "Лимита на потребители трябва да е номер!\n";

/* nothing */
"Topic Protection" = "Защита на темата";

/* nothing */
"No outside messages" = "Без външни съобщения";

/* nothing */
"Secret" = "Таен";

/* nothing */
"Invite Only" = "Само с покана";

/* nothing */
"Moderated" = "Модериран";

/* nothing */
"Ban List" = "Списък със забранени потребители/адреси";

/* nothing */
"Keyword" = "Ключова дума";

/* nothing */
"User Limit" = "Потребителски лимит";

/* nothing */
"Close this tab/window" = "Затваряне на този таб/прозорец";

/* nothing */
"Show/Hide userlist" = "Показва/скрива списъка с потребители";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Не може да се използва прозрачен фон!\n\nМоже би използвате несъвместим дисплей\nмениджър, който не се поддържа.\n";

/* nothing */
"Enter new nickname:" = "Въведете нов прякор:";

/* nothing */
"Host unknown" = "Непознат хост";

/* nothing */
"User: %s" = "Потребител: %s";

/* nothing */
"Country: %s" = "Страна: %s";

/* nothing */
"Realname: %s" = "Истинско име: %s";

/* nothing */
"Server: %s" = "Сървър: %s";

/* nothing */
"Last Msg: %s" = "Последно съобщение: %s";

/* nothing */
"Menu Bar" = "Лента с менютата";

/* nothing */
"Topic Bar" = "Лента с темата";

/* nothing */
"User List" = "Списък с потребители";

/* nothing */
"Mode Buttons" = "Бутони за режимите";

/* nothing */
"User List Buttons" = "Бутони за потребителския списък";

/* nothing */
"Copy selected URL" = "Копиране на избрания URL";

/* nothing */
"Part Channel" = "Напускане на стаята";

/* nothing */
"Cycle Channel" = "Излизане и влизане в стаята";

/* nothing */
"X-Chat: User menu" = "X-Chat: Потребителско меню";

/* nothing */
"Edit This Menu..." = "Редактиране на това меню...";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*ВНИМАНИЕ*\nАвтоматично приемане на DCC във вашата домашна папка\nможе да бъде опасно и използваемо от други. Пример:\nНякой може да ви прати .bash_profile";

/* nothing */
"Settings saved." = "Настройките са запазени.";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "CTCP Отговори - Специални кодове:\n\n%d  =  данни (целия ctcp)\n%m  =  информация за машината\n%s  =  прякора на този, който изпратил ctcp\n%t  =  време/дата\n%2  =  дума 2\n%3  =  дума 3\n&2  =  дума 2 до края на реда\n&3  =  duma 3 до края на реда\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of X-Chat" = "";

/* nothing */
"X-Chat: User Defined Commands" = "X-Chat: Потребителски команди";

/* nothing */
"X-Chat: Userlist Popup menu" = "X-Chat: Меню за потребителския списък";

/* nothing */
"X-Chat: Replace" = "X-Chat: Замяна";

/* nothing */
"X-Chat: URL Handlers" = "X-Chat: Управление на URL";

/* nothing */
"X-Chat: Userlist buttons" = "X-Chat: Бутони за списъка с потребители";

/* nothing */
"X-Chat: Dialog buttons" = "X-Chat: Диалогови бутони";

/* nothing */
"X-Chat: CTCP Replies" = "X-Chat: CTCP отговори";

/* nothing */
"_X-Chat" = "_X-Chat";

/* nothing */
"Server List..." = "Списък със сървърите";

/* nothing */
"New" = "Ново";

/* nothing */
"Server Tab..." = "Таб за сървъра";

/* nothing */
"Channel Tab..." = "Таб за стая...";

/* nothing */
"Server Window..." = "Прозорец за сървър";

/* nothing */
"Channel Window..." = "Прозорец за стая...";

/* nothing */
"Load Plugin or Script..." = "Зарежане на нов плъгин или скрипт...";

/* nothing */
"New Shell Tab..." = "";

/* nothing */
"Quit" = "Изход";

/* nothing */
"_IRC" = "_IRC";

/* nothing */
"Invisible" = "Невидим";

/* nothing */
"Receive Wallops" = "Получаване на wallop съобщения";

/* nothing */
"Receive Server Notices" = "Получване на сървърни уведомявания";

/* nothing */
"Marked Away" = "\"Няма ме\"";

/* nothing */
"Auto Rejoin when Kicked" = "Автоматично влизане наново при изхвърляне";

/* nothing */
"Auto Reconnect to Server" = "Автоматично свързване наново";

/* nothing */
"Never-give-up ReConnect" = "Постоянни опити за ново свързване";

/* nothing */
"Auto Open Dialog Windows" = "Автоматично отваряне на диалогови прозорци";

/* nothing */
"Auto Accept Direct Chat" = "Автоматично приемане на директен разговор";

/* nothing */
"Auto Accept Files" = "Автоматично приемане на файлове";

/* nothing */
"_Server" = "Сървър";

/* nothing */
"S_ettings" = "Настройки";

/* nothing */
"Preferences..." = "Настройки";

/* nothing */
"Advanced" = "Допълнителни";

/* nothing */
"Auto Replace..." = "Автоматично заменяне";

/* nothing */
"CTCP Replies..." = "CTCP отговори...";

/* nothing */
"Dialog Buttons..." = "Диалогови бутони...";

/* nothing */
"Keyboard Shortcuts..." = "Бързи клавиши...";

/* nothing */
"Text Events..." = "Текстови събития...";

/* nothing */
"URL Handlers..." = "Управление на URL-тата...";

/* nothing */
"User Commands..." = "Потребителски команди...";

/* nothing */
"Userlist Buttons..." = "Бутони при потребителския списък...";

/* nothing */
"Userlist Popup..." = "Меню на списъка с потребители";

/* nothing */
"Reload Settings" = "Презареждане на настройките";

/* nothing */
"Save Settings now" = "Запазване на настройките сега";

/* nothing */
"Save Settings on exit" = "Запазване на настройките при изход";

/* nothing */
"_Window" = "Прозорец";

/* nothing */
"Ban List..." = "Списък със забранение адреси...";

/* nothing */
"Channel List..." = "Списък с стаите...";

/* nothing */
"Character Chart..." = "Таблица с символи...";

/* nothing */
"Direct Chat..." = "Директен чат...";

/* nothing */
"File Receive..." = "Получаване на файлове...";

/* nothing */
"File Send..." = "Изпращане на файлове...";

/* nothing */
"Ignore List..." = "Списък с игнорираните";

/* nothing */
"Notify List..." = "Списък с приятели...";

/* nothing */
"Plugins and Scripts..." = "Плъгини и скриптове...";

/* nothing */
"Raw Log..." = "Необработен журнал...";

/* nothing */
"URL Grabber..." = "Улавяне на URL-та...";

/* nothing */
"Reset Marker Line" = "Зануляване на отбелязващата линия";

/* nothing */
"C_lear Text" = "Изчистване на текста";

/* nothing */
"Search Text..." = "Търсене из текста...";

/* nothing */
"Save Text..." = "Записване на текста...";

/* nothing */
"_Help" = "Помощ";

/* nothing */
"_Contents" = "_Потребителско ръководство";

/* nothing */
"_About" = "_Относно";

/* nothing */
"Attach Tab" = "Закачане на таб";

/* nothing */
"User" = "Потребител";

/* nothing */
"Server" = "Сървър";

/* nothing */
"Last Seen" = "Последно видян";

/* nothing */
"Offline" = "Не е на линия";

/* nothing */
"Never" = "Никога";

/* nothing */
"Online" = "На линия";

/* nothing */
"Enter nickname to add:" = "Въведете прякор за добавяне:";

/* nothing */
"X-Chat: Notify List" = "X-Chat: Списък с приятелчета";

/* nothing */
"Remove" = "Премахване";

/* nothing */
"Description" = "Описание";

/* nothing */
"Select a Plugin or Script to load" = "Избор на плъгин или скрипт за зареждане";

/* nothing */
"X-Chat: Plugins and Scripts" = "X-Chat: Плъгини и скриптове";

/* nothing */
"_Load..." = "Зареждане...";

/* nothing */
"_UnLoad" = "_Отзареждане";

/* nothing */
"_Close" = "Затваряне";

/* nothing */
"Save rawlog" = "Запазване на необработен журнал";

/* nothing */
"X-Chat: Rawlog (%s)" = "";

/* nothing */
"Clear rawlog" = "";

/* nothing */
"Save rawlog..." = "";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Прозореца, за който отворихте това търсене вече не съществува.";

/* nothing */
"X-Chat: Search" = "X-Chat: Търсене";

/* nothing */
"Find:" = "Търсене:";

/* nothing */
"Find" = "Търсене";

/* nothing */
"Close" = "Затваряне";

/* nothing */
"New Network" = "Нова мрежа";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Наистина ли да се изтрие мрежата \"%s\" и всичките и сървъри?";

/* nothing */
"User name and Real name cannot be left blank." = "Потребителското име и истинското име на може да бъдат оставени празни.";

/* nothing */
"X-Chat: Edit %s" = "X-Chat:·Редактиране на %s";

/* nothing */
"Servers for %s" = "Сървъри за %s";

/* nothing */
"Connect to selected server only" = "Свързване САМО към избрания сървър";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Да не се пробват един по един сървърите, ако връзката пропада.";

/* nothing */
"Your Details" = "Вашите данни";

/* nothing */
"Use global user information" = "Използване на глобална потребителска информация";

/* nothing */
"_Nick name:" = "Прякор:";

/* nothing */
"_User name:" = "Потребител:";

/* nothing */
"Real na_me:" = "Истинско име:";

/* nothing */
"Connecting" = "Свързва се";

/* nothing */
"Auto connect to this network at startup" = "Автоматично свързване към тази мрежа\nпри стартирането на X-Chat";

/* nothing */
"Use a proxy server" = "Използване на прокси сървър";

/* nothing */
"Use SSL for all the servers on this network" = "Използване на SSL за всички сървъри от тази мрежа";

/* nothing */
"Accept invalid SSL certificate" = "Приемане на невалидния SSL сертификат";

/* nothing */
"C_hannels to join:" = "Стаи, в които да се влиза:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Стаи, в които да се влиза, разделени със запетаи, не с празни места!!!";

/* nothing */
"Connect command:" = "Команда при свързване:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "";

/* nothing */
"Nickserv password:" = "Парола за NickServ:";

/* nothing */
"Server password:" = "Парола за сървъра:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Парола за сървъра. Ако не сте сигурни, оставете полето празно.";

/* nothing */
"Character set:" = "Кодиране:";

/* nothing */
"_Edit" = "_Редактиране";

/* nothing */
"X-Chat: Server List" = "X-Chat: Списък на сървърите";

/* nothing */
"User Information" = "Потребителска информация";

/* nothing */
"Second choice:" = "Втори избор:";

/* nothing */
"Third choice:" = "Трети избор:";

/* nothing */
"Rea_l name:" = "Истинско име:";

/* nothing */
"Networks" = "Мрежи";

/* nothing */
"Skip server list on startup" = "Да не се показва списъка със сървърите при стартиране";

/* nothing */
"_Edit..." = "_Редактиране...";

/* nothing */
"_Sort" = "_Подреждане";

/* nothing */
"C_onnect" = "Свързване";

/* nothing */
"Connect in new tab" = "Свързване в нов таб";

/* nothing */
"Text Box Appearance" = "Външен вид на полето за текста";

/* nothing */
"Font:" = "Шрифт:";

/* nothing */
"Background image:" = "Изображение за фон:";

/* nothing */
"Scrollback lines:" = "Запазени редове назад:";

/* nothing */
"Transparent background" = "Прозрачен фон";

/* nothing */
"Indent nick names" = "";

/* nothing */
"Make nick names right-justified" = "Прякорите да са подравнени в дясно";

/* nothing */
"Tint (shade) transparency" = "";

/* nothing */
"Colored nick names" = "Цветни прякори";

/* nothing */
"Give each person on IRC a different color" = "Всеки прякор да има назначен различен цвят";

/* nothing */
"Strip mIRC colors" = "";

/* nothing */
"Show marker line" = "Показва маркиращата линия";

/* nothing */
"Insert a red line after the last read text." = "Вмъкване на червена линия след последно прочетения текст";

/* nothing */
"Tint Settings" = "";

/* nothing */
"Red:" = "Червено:";

/* nothing */
"Green:" = "Зелено:";

/* nothing */
"Blue:" = "Синьо:";

/* nothing */
"Time Stamps" = "Време срещу всяка реплика";

/* nothing */
"Time stamp format:" = "Формат на отбелязване на времето:";

/* nothing */
"See strftime manpage for details." = "Вижте man страницата за strftime за повече информация";

/* nothing */
"Enable time stamps" = "Вмъква времето на репликите";

/* nothing */
"Nick Completion" = "Довършване на прякорите";

/* nothing */
"Automatic nick completion" = "Автоматично довършване на прякорите";

/* nothing */
"Completes nick names without using the TAB key" = "Довършване на прякорите без да се използва клавиша TAB";

/* nothing */
"Nick completion suffix:" = "Допълнение след довършените прякори:";

/* nothing */
"Input Box Codes" = "Кодове за полето за писане";

/* nothing */
"Interpret %nnn as an ASCII value" = "Интерпретиране на %nnn като ASCII стойност";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Интерпретиране на %C, %B като Цвят, Удебелено и т.н.";

/* nothing */
"Input Box Appearance" = "Външен вид на полето за писане";

/* nothing */
"Use the Text box font and colors" = "Използване на шрифта и цветовете на полето за текста";

/* nothing */
"Off" = "Изкл.";

/* nothing */
"Graph" = "Графа";

/* nothing */
"Info text" = "Информация";

/* nothing */
"Both" = "И двете";

/* nothing */
"A-Z, Ops first" = "A-Z, Операторите първо";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Z-A, Ops last" = "Z-A, Операторите последно";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Неподреден";

/* nothing */
"User list sorted by:" = "Списък с потребителите сортиран по:";

/* nothing */
"Show hostnames in user list" = "Показва хостовете в списъка с потребители";

/* nothing */
"User list buttons enabled" = "Бутони за потребителския списък - включени";

/* nothing */
"Resizable user list" = "Оразмерим списък с потребителите";

/* nothing */
"Away tracking" = "Следене на статуса \"Няма ме\"";

/* nothing */
"Enable away tracking" = "Включване на следенето\nна статуса \"Няма ме\"";

/* nothing */
"On channels smaller than:" = "В стаи по-малки от:";

/* nothing */
"Action Upon Double Click" = "Действие при двойно натискане";

/* nothing */
"Execute command:" = "Изпълнение на команда:";

/* nothing */
"Extra Gadgets" = "Допълнителни играчки";

/* nothing */
"Lag meter:" = "Измервател на забавянето:";

/* nothing */
"Throttle meter:" = "";

/* nothing */
"Windows" = "Прозорци";

/* nothing */
"Tabs" = "Табове";

/* nothing */
"Bottom" = "Долу";

/* nothing */
"Top" = "Горе";

/* nothing */
"Left" = "Ляво";

/* nothing */
"Right" = "Дясно";

/* nothing */
"Hidden" = "Скрит";

/* nothing */
"Always" = "Винаги";

/* nothing */
"Only requested tabs" = "Само изискани табове";

/* nothing */
"Open an extra tab for server messages" = "Отваряне на допълнителен таб за сървърни съобщения";

/* nothing */
"Open an extra tab for server notices" = "Отваряне на нов таб за сървърните уведомявания";

/* nothing */
"Small tabs" = "Малки табове";

/* nothing */
"Sort tabs in alphabetical order" = "Подрежда табовете по азбучен ред";

/* nothing */
"Focus new tabs:" = "Фокусиране на новите табове:";

/* nothing */
"Shorten tab labels to:" = "Скъсява табовете до:";

/* nothing */
"letters." = "букви.";

/* nothing */
"Tabs Location" = "Положение на табовете";

/* nothing */
"Show tabs at:" = "Показване на табовете в:";

/* nothing */
"Tabs or Windows" = "Табове или Прозорци";

/* nothing */
"Open channels in:" = "Отваряне на стаи в:";

/* nothing */
"Open dialogs in:" = "Отваряне на разговори в:";

/* nothing */
"Open utilities in:" = "Отваряне на инструментите в:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Отваряне на DCC, Игнориране, Списък с приятелчета и т.н. в отделни табове или прозорци?";

/* nothing */
"Files and Directories" = "Файлове и папки";

/* nothing */
"Download files to:" = "Сваляне на файловете в:";

/* nothing */
"Move completed files to:" = "Преместване на завършените файлове в:";

/* nothing */
"Save nick name in filenames" = "Запазване на прякора в името на файла";

/* nothing */
"Convert spaces to underscore before sending" = "Преобразуване на празните места в долни черти преди да се изпрати";

/* nothing */
"Network Settings" = "Настройки на мрежата";

/* nothing */
"DCC IP address:" = "DCC IP адрес:";

/* nothing */
"Claim you are at this address when offering files." = "Заявяване, че сте на този адрес при изпращането на файлове";

/* nothing */
"First DCC send port:" = "Първи DCC порт за пращане:";

/* nothing */
"Last DCC send port:" = "Последен DCC порт за пращане:";

/* nothing */
"(Leave ports at zero for full range)." = "(Оставете портовете на нула за пълния обсег)";

/* nothing */
"Get my address from the IRC server" = "Взимане на собствения адрес от IRC сървъра";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Пита IRC сървъра за истинския ви адрес. Използвайте това ако имате адрес от вида 192.168.*.*!";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Максимална скорост за файловите трансфери (байтове в секунда)";

/* nothing */
"One upload:" = "Едно качване:";

/* nothing */
"Maximum speed for one transfer" = "Максимална скорост за един трансфер";

/* nothing */
"One download:" = "Едно сваляне:";

/* nothing */
"All uploads combined:" = "Всички качвания комбинирано:";

/* nothing */
"Maximum speed for all files" = "Маскимална скорост за всички файлове";

/* nothing */
"All downloads combined:" = "Всички сваляния комбинирано:";

/* nothing */
"Default Messages" = "Стандартни съобщения";

/* nothing */
"Quit:" = "Изход:";

/* nothing */
"Leave channel:" = "Напускане на стая";

/* nothing */
"Away:" = "Няма ме:";

/* nothing */
"Away" = "\"Няма ме\"";

/* nothing */
"Announce away messages" = "Обявяване на съобщенията за статуса \"Няма ме\"";

/* nothing */
"Announce your away messages to all channels" = "Обявяване на статуса \"Няма ме\" във всички стаи";

/* nothing */
"Show away once" = "Показване на съобщението за липса само веднъж";

/* nothing */
"Show identical away messages only once" = "Показване на еднаквите съобщения за липса само веднъж";

/* nothing */
"Automatically unmark away" = "Автоматично махане на статуса \"Няма ме\"";

/* nothing */
"Unmark yourself as away before sending messages" = "Отбелязване, че вече не сте в режим \"Няма ме\" преди да избращате съобщения";

/* nothing */
"(Can be a text file relative to ~/.xchat2/)." = "(може да е текстов файл с адрес относителен към ~/.xchat2/)";

/* nothing */
"(Can be a text file relative to config dir)." = "(може да е текстов файл с адрес относителен към папка с настройките)";

/* nothing */
"Alerts" = "Звукови уведомявания";

/* nothing */
"Flash taskbar on highlighted messages" = "";

/* nothing */
"Beep on highlighted messages" = "Бибиткане при осветени съобщения";

/* nothing */
"Extra words to highlight on:" = "Допълнителни думи, които да се осветяват:";

/* nothing */
"(Separate multiple words with commas)." = "(Ако са повече от една дума - разделете със запетаи)";

/* nothing */
"Beep on private messages" = "Бибиткане при лични съобщения";

/* nothing */
"Beep on channel messages" = "Бибиткане при съобщения в стая";

/* nothing */
"Advanced Settings" = "Подробни настройки";

/* nothing */
"Auto reconnect delay:" = "Изчакване преди автоматично свързване:";

/* nothing */
"Display MODEs in raw form" = "Показване на режимите в чиста форма";

/* nothing */
"Whois on notify" = "Пускане на \"Кой е ...?\" при появяване";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Изпращане на /WHOIS , когато потребител от списъка с приятелчета стане на линия";

/* nothing */
"Hide join and part messages" = "Скриване на кой влиза и излиза";

/* nothing */
"Hide channel join/part messages by default" = "По подразбиране да се скриват съобщенията за влизане и излизане от стаите";

/* nothing */
"Auto Open DCC Windows" = "Автоматично отваряне на DCC прозорци";

/* nothing */
"Send window" = "Прозореца за изпращане на файлове";

/* nothing */
"Receive window" = "Прозореца за получване на файлове";

/* nothing */
"Chat window" = "Прозореца за разговори";

/* nothing */
"Logging" = "Записване на разговори";

/* nothing */
"Enable logging of conversations" = "Включване на записването на разговори";

/* nothing */
"Log filename mask:" = "Маска на файловото име на\nзаписа на разговор:";

/* nothing */
"(%s=Server %c=Channel %n=Network)." = "(%s=Сървър %c=Стая/Прякор %n=Мрежа).";

/* nothing */
"Insert timestamps in logs" = "Вмъква времето на репликите\nв записаните разговори(логовете)";

/* nothing */
"Log timestamp format:" = "Формат на отбелязване на времето:";

/* nothing */
"(See strftime manpage for details)." = "(вижте man страницата за strftime за повече информация).";

/* nothing */
"(Disabled)" = "(изключено)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"Your Address" = "Вашият адрес";

/* nothing */
"Bind to:" = "Вързване към:";

/* nothing */
"(Only useful for computers with multiple addresses)." = "(Полезно само за компютри с множество адреси)";

/* nothing */
"Proxy Server" = "Прокси сървър";

/* nothing */
"Hostname:" = "Хост:";

/* nothing */
"Username:" = "Потребител:";

/* nothing */
"Password:" = "Парола:";

/* nothing */
"Port:" = "Порт:";

/* nothing */
"Type:" = "Вид:";

/* nothing */
"Authenticate to the proxy server (HTTP and Socks5)" = "Идентифициране пред прокси сървъра (HTTP и Socks5)";

/* nothing */
"(disabled)" = "(изключено)";

/* nothing */
"A star (*)" = "Звезда (*)";

/* nothing */
"A red star (*)" = "Червена звезда (*)";

/* nothing */
"Underlined" = "Подчертано";

/* nothing */
"Select an Image File" = "Избор на файл с Изображение";

/* nothing */
"Select font" = "Избор на шрифт";

/* nothing */
"Browse..." = "Разглеждане...";

/* nothing */
"Mark identified users with:" = "Маркиране на регистрираните потребители с:";

/* nothing */
"Mark not-identified users with:" = "Маркиране на нерегистрираните потребители с:";

/* nothing */
"Select color" = "Избор на цвят";

/* nothing */
"Text Colors" = "Цветове за текста";

/* nothing */
"mIRC colors:" = "Цветове на mIRC:";

/* nothing */
"Extra colors:" = "Допълнителни цветове:";

/* nothing */
"Foreground:" = "Цвят:";

/* nothing */
"Background:" = "Фон:";

/* nothing */
"Marking Text" = "";

/* nothing */
"Interface Colors" = "Цветовете на интерфейса";

/* nothing */
"New data:" = "Нови данни:";

/* nothing */
"Marker line:" = "Отбелязваща линия:";

/* nothing */
"New message:" = "Ново съобщение:";

/* nothing */
"Away user:" = "Липсващ потребител:";

/* nothing */
"Highlight:" = "Осветявания:";

/* nothing */
"Event" = "Събитие";

/* nothing */
"Sound file" = "Звуков файл";

/* nothing */
"Select a sound file" = "Избор на звуков файл";

/* nothing */
"Sound playing method:" = "Метод за пускане на звуци:";

/* nothing */
"External sound playing _program:" = "Външна програма за пускане на звуци:";

/* nothing */
"_External program" = "_Външни програми";

/* nothing */
"_Automatic" = "_Автоматично";

/* nothing */
"Sound files _directory:" = "Папка със звуковите файлове:";

/* nothing */
"Sound file:" = "Звуков файл:";

/* nothing */
"_Browse..." = "_Разглеждане...";

/* nothing */
"_Play" = "_Изпълнение";

/* nothing */
"Interface" = "Интерфейс";

/* nothing */
"Text box" = "Поле за текста";

/* nothing */
"Input box" = "Поле за писане";

/* nothing */
"User list" = "Списък с потребителите";

/* nothing */
"Colors" = "Цветове";

/* nothing */
"Chatting" = "Разговаряне";

/* nothing */
"General" = "Общи";

/* nothing */
"Sound" = "Звук";

/* nothing */
"Network" = "Мрежа";

/* nothing */
"Network setup" = "Настройки на мрежата";

/* nothing */
"File transfers" = "Файлови трансфери";

/* nothing */
"Categories" = "Категории";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Някои от променените настройки изискват рестартиране на програмата преди да влезнат в действие.";

/* nothing */
"X-Chat: Preferences" = "Настройки на X-Chat";

/* nothing */
"There was an error parsing the string" = "Имаше грешка при обработването на низа";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "На този сигнал се подават само %d аргумента, $%d е невалиден";

/* nothing */
"Print Texts File" = "Разпечатване на текстов файл";

/* nothing */
"$ Number" = "$ Номер";

/* nothing */
"Edit Events" = "Редактиране на събития";

/* nothing */
"Save As" = "Записване като...";

/* nothing */
"Load From" = "Зареждане от";

/* nothing */
"Test All" = "Тестване на всички";

/* nothing */
"URL" = "URL";

/* nothing */
"Select a file to save to" = "Изберете файлово име, под\nкоето да се запази";

/* nothing */
"X-Chat: URL Grabber" = "X-Chat: Улавяне на URL-та";

/* nothing */
"Clear list" = "Изчистване на списъка";

/* nothing */
"Copy" = "Копиране";

/* nothing */
"Save list to a file" = "Запазване на списък във файл";

/* nothing */
"%d ops, %d total" = "%d оператора, %d общо";

